
/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "完了";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "完了";

/* Class = "NSButton"; ibShadowedToolTip = "Apply title adjustments"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "タイトル調整を適用します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset font settings"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "フォント設定をリセット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Font Setttings"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "フォント設定をリセット";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the title style"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "タイトルスタイルをリセットします";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "リセット";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "font family"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "フォントファミリー";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Font Family"; ObjectID = "51"; */
"51.ibExternalAccessibilityHelp" = "フォントファミリー";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a font"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "フォントを選択します";

/* Class = "NSMenuItem"; title = "font name"; ObjectID = "54"; */
"54.title" = "フォント名";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "65"; */
"65.title" = "フォント: ";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[0] = "B"; ObjectID = "69"; */
"69.ibShadowedLabels[0]" = "B";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[1] = "I"; ObjectID = "69"; */
"69.ibShadowedLabels[1]" = "I";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[2] = "O"; ObjectID = "69"; */
"69.ibShadowedLabels[2]" = "O";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[0] = "Make the text bold"; ObjectID = "69"; */
"69.ibShadowedToolTips[0]" = "テキストをボールドにします";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[1] = "Make the text italic"; ObjectID = "69"; */
"69.ibShadowedToolTips[1]" = "テキストをイタリックにします";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[2] = "Make the text outlined"; ObjectID = "69"; */
"69.ibShadowedToolTips[2]" = "テキストをアウトライン化します";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "フォントカラー";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "70"; */
"70.ibExternalAccessibilityHelp" = "フォントカラー";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "テキストカラーを選択します";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[0] = "Align the text left"; ObjectID = "84"; */
"84.ibShadowedToolTips[0]" = "テキストを左揃えにします";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[1] = "Center text"; ObjectID = "84"; */
"84.ibShadowedToolTips[1]" = "テキストを中央に揃えます";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[2] = "Align the text right"; ObjectID = "84"; */
"84.ibShadowedToolTips[2]" = "テキストを右揃えにします";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[3] = "No alignment"; ObjectID = "84"; */
"84.ibShadowedToolTips[3]" = "配置なし";

/* Class = "NSComboBox"; ibShadowedToolTip = "Adjust the font size"; ObjectID = "98"; */
"98.ibShadowedToolTip" = "フォントサイズを調整します";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[0] = "36"; ObjectID = "99"; */
"99.ibShadowedObjectValues[0]" = "36";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[1] = "58"; ObjectID = "99"; */
"99.ibShadowedObjectValues[1]" = "58";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[2] = "80"; ObjectID = "99"; */
"99.ibShadowedObjectValues[2]" = "80";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[3] = "102"; ObjectID = "99"; */
"99.ibShadowedObjectValues[3]" = "102";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[4] = "124"; ObjectID = "99"; */
"99.ibShadowedObjectValues[4]" = "124";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[5] = "146"; ObjectID = "99"; */
"99.ibShadowedObjectValues[5]" = "146";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[6] = "168"; ObjectID = "99"; */
"99.ibShadowedObjectValues[6]" = "168";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[7] = "190"; ObjectID = "99"; */
"99.ibShadowedObjectValues[7]" = "190";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[8] = "212"; ObjectID = "99"; */
"99.ibShadowedObjectValues[8]" = "212";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[9] = "234"; ObjectID = "99"; */
"99.ibShadowedObjectValues[9]" = "234";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[10] = "256"; ObjectID = "99"; */
"99.ibShadowedObjectValues[10]" = "256";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[11] = "278"; ObjectID = "99"; */
"99.ibShadowedObjectValues[11]" = "278";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[12] = "300"; ObjectID = "99"; */
"99.ibShadowedObjectValues[12]" = "300";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "ピクチャインピクチャの枠線カラーなし";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "107"; */
"107.ibExternalAccessibilityHelp" = "ピクチャインピクチャの枠線カラーなし";

/* Class = "NSTextFieldCell"; title = "Themed titles cannot be adjusted"; ObjectID = "137"; */
"137.title" = "テーマ用タイトルは調整できません。";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "background color"; ObjectID = "142"; */
"142.ibExternalAccessibilityDescription" = "背景のカラー";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Background Color"; ObjectID = "142"; */
"142.ibExternalAccessibilityHelp" = "背景のカラー";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the background color"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "背景のカラーを選択します";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "145"; */
"145.ibExternalAccessibilityDescription" = "フォントカラー";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "145"; */
"145.ibExternalAccessibilityHelp" = "フォントカラー";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "145"; */
"145.ibShadowedToolTip" = "テキストカラーを選択します";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "148"; */
"148.title" = "テキスト: ";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "150"; */
"150.title" = "背景: ";
